
window.PALM_QUESTIONS = window.PALM_QUESTIONS || {};
window.PALM_QUESTIONS.conversation = [
  {
    question: "秘められた才能をみてほしい！！何をみる？",
    image: "image/image38.jpg",
    choices: [
      "②",
      "①",
    ],
    answer: 0,
    explanation: "秘められた才能は左手に現れます。左手は正対してみると右側に位置します。"
  },
  {
    question: "「占いのシフトって大変ですね（笑）\n　占いってぶっちゃけ適当なのに（笑）」\n　　に対する返答のうち最も適切なのは？",
    choices: [
      "そうですね。\nこの現実線が通常より肥大化しておりまして脳が占いはデタラメだと判断していますね。\n現実線が正常に作用している証拠なのでご安心ください。",
      "えっあ...（笑）\nいやそんなことないですよ（笑）\nまぁ気持ちはわかりますが占いはデタラメなんかじゃないですよ（笑）",
      "いやもう本当に大変ですよ（笑）結構難しくて（笑）",
      "いえ、手相占いは本当ですよ！結構当たりますもん！"
    ],
    answer: 0,
    explanation: "微妙に話の通じない不気味なスピを目指してこれ以上の質問を防ぎボロが出ないようにしよう。\n笑ったり感情や口調の起伏を見せるのではなく常に同じトーンで会話しよう。"
  },
  {
    question: "「えーねぇこれはこれは？」などと分からないことを聞かれた！\n返答のうち最も適切なのは？",
    choices: [
      "動揺を見せずでまかせを言う",
      "えーちょっとわかんないです（笑）と言う",
      "えっとぉ....これは....あー....\nと始めてでまかせを言う",
      "分かりませんと素直に答える"
    ],
    answer: 0,
    explanation: "大事なのは雰囲気を壊さないこと。\n時には二枚舌や三枚舌も必要。やむを得ない。"
  },
  {
    question: "どうやら相手の方が詳しそう...\nなんか手相みてもらったことあるみたいだしだいぶスピってるぞ..\nどう対応する？",
    choices: [
      "相手はちがう宗派だと割り切り堂々と自信をもってデタラメを言う",
      "にわかだとばれてはいけないので口数を減らす",
      "へぇそうなんですかお詳しいですね。\n私はまだ初心者で..と正直に話す。",
      "本気でスピってそうな相手を前に心の中で冷笑する"
    ],
    answer: 0,
    explanation: "私はにわかじゃない。私は私流の見方をする。\nつまり私が言うことがすべて正しい。\nのスタンスを貫こう。"
  },
  {
    question: "結婚線が下向きに感情線を越えてしまっている！\n次のうち何ていうのが最も適切？",
    choices: [
      "これは夫婦の愛が冷めてしまい離婚を選んでしまう傾向があります。\nそうならないように愛を注ぐことを意識するとよいでしょう。",
      "これは夫婦の愛が冷めてしまい離婚を選んでしまう傾向があります。\n喧嘩も絶えず結婚に置いて良い未来がないので独身を貫くのも手かもしれません。",
      "これは90度回転させると幸せの「し」になるので結婚後は幸せが待っていますよ",
      "離婚待ったなしの最悪の相です。結婚しない方がいいんじゃないですか？\nえ？既婚者？てっきり見た目的に独s..ゴホンっ。\nでは今後離婚する可能性が高いですよ。"
    ],
    answer: 0,
    explanation: "せっかく覚えたのに嘘つくのもちがう。ただ配慮は忘れずに。\n学生世代以上の人の結婚線はみないのも手かも。"
  },
  {
    question: "ファッション線がある！\n対応として最も適切なのは？",
    choices: [
      "これはファッション線ですね。\nおしゃれのセンスがいい傾向にあります。\nかなり珍しい線ですよ。",
      "えっまってファッション線だ！すごい！\nこれ珍しい線なんですよ！\nファッションセンスがいい傾向にありますよファッション線だけに。なんつってw",
      "えすごいファッション線ある！\nこれ何の線かわからなかったので身近なこれある人の共通点から決めたんですよー。\nおしゃれのセンス抜群ですよ！",
      "これ謎の線なんですよ。調べてもわからなくて。\nこれがある人の共通点からファッション線と名づけました。\nこの線がある人はおしゃれのセンスがいいんですよ"
    ],
    answer: 0,
    explanation: "取り乱さないで常に冷静に。雰囲気を大事になりきろう。"
  },
  {
    question: "みたこともない手相だ。どれが何線か分からない。\n対応として次のうち最も適切なのは？",
    choices: [
      "これは...\n中々珍しい形なので占い師の間でもかなり意見が分かれるんですけど,,,\nと始めでまかせを言う",
      "えまってなんだこれ...あー...\nすごい珍しい線ですね...まぁきっと運勢が,,,,\nみたいにでまかせを言う",
      "え！何この線！すご！みたことない！\nすごいですよ！えまってこれ見て何この線！\nと別の手相メンバーにも見せる",
      "これはちょっとわかんないですね。\nと素直に言う。"
    ],
    answer: 0,
    explanation: "大事なのは雰囲気。\n雰囲気を壊さなけらばデタラメでも問題ない。\n手相自体がそもそもデタラメみたいなものなので。"
  },
  {
    question: "覚えてたはずの手相をど忘れしてしまった。\n次のうちどうするのが最も適切？",
    choices: [
      "たしかこんなかんじだったろぐらいの記憶でもいいのででまかせを言う",
      "あーえっとなんだっけ。と言って考えて、思い出せなければでまかせを言う",
      "すみませんこれなんだったか忘れちゃいました。素直にいう。",
      "少し待ってくださいと言って調べたり人に聞く"
    ],
    answer: 0,
    explanation: "スピーディにいくことが大事。\n雰囲気を壊さずにスピーディに乗り切ろう。"
  },
  {
    question: "間違えてることを言ったことに気づいた。\n次のうちどう対処するのが最も適切？",
    choices: [
      "違和感なく訂正できそうならしれっと訂正するが\n自分が間違っていたとは認めず訂正できそうにないならそのままにする",
      "すみませんさっきのは嘘です。と謝り正しいことをいう。",
      "あっ....あっいやなんでもないです。と片づける",
      "とまあ今までのは全部練習で...とかつまらないことを言ってやり直す"
    ],
    answer: 0,
    explanation: "自分の言うことが正しいのだから訂正はしなくてOK"
  }
];
